Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nordisk-samisk-fag-og-ressurssenter.html.tmx
Source language: nob
Languages: sme

source: Nordisk samisk fag- og ressurssenter / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Davviriikkalaš sámegiela fága- ja resursaguovddáš / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Nordisk samisk fag- og ressurssenter
sme: Davviriikkalaš sámegiela fága- ja resursaguovddáš

source: 27. juni 2012
sme: 27. Geassemánnu 2012

source: Samisk parlamentarisk råd (SPR) vil styrke og effektivisere det nordiske språksamarbeidet i samisk språk.
sme: Sámi parlamentáralaš ráđđi (SPR) nanne ja beavttálmahttá davviriikkalaš sámi giellaovttasbarggu.

source: I begynnelsen av september igangsettes et prosjekt med formålet om å etablere et permanent Nordisk samisk fag- og ressurssenter.
sme: Čakčamánu álggus álggahuvvo prošeakta, man mihttun lea oažžut bistevažžan Davviriikkalaš sámegiela fága- ja resursaguovddáža.

source: I 2007 ble omorganiseringen av samisk språksamarbeidet igangsatt.
sme: SPR bijai 2007:s johtui Sámi giellaovttasbarggu ođđasit organiserema.

source: Største utfordringen har vært å finne løsninger for hvordan arbeidet skal gjennomføres, hvordan ulike språkorganers roller kunne blitt tydeligere og hvordan samarbeidet mellon disse kunne blitt styrket.
sme: Stuorámus hástalussan lea leamaš gávdnat čovdosiid dasa, mo sierra giellaorgánaid rollaid sáhtášii dahkat čielgaseabbon ja mo daid gaskasaš ovttasbarggu sáhtášii lasihit.

source: Den nye instansen vil overtar oppgaver som tidligere tillå Samisk språknemnd.
sme: Ođđa ásahus ásahuvvo 2011 loahpas heaittihuvvon Sámi Giellalávdegotti sadjái.

source: Leder i Samisk parlamentarisk råd Egil Olli er glad når samisk språkarbeid nå styrkes i tre land og dette vil gi bedre muligheter for å oppnå resultater.
sme: Sámi parlamentáralaš ráđi jođiheaddji Egil Olli lea ilus go golmma riikka sámiid giellaovttasbargu nanosmuvva ja dán láhkai lea vejolaš juksat buoret bohtosiid.

source: Samarbeidet effektiviseres
sme: Beavttálmahttá ovttasbarggu

source: -Hittil har språkarbeidet blitt organisert av sametingene hver for seg, men nå blir knappe fagressurser koordinerert i et fagressursenter.
sme: - Dan sadjái go juohke sámediggi bargá sierra giellabarggu, de Sámi giellagáldu čohkke vátna fágaresurssaid.

source: Dette vil effektivisere språksamarbeidet, sier leder i SPR Egil Olli.
sme: Dát beavttálmahttá giellaovttasbarggu, dadjá SPR jođiheaddji Egil Olli.

source: Den nye institusjonen skal hete Sámi Giellagáldu .
sme: Sámi giellagáldu Ođđa ásahusa namman šaddá Sámi Giellagáldu.

source: Institusjonen skal jobbe med språkrøkt, språk utvikling, terminologi, stedsnavnarbeid, språknormering og skal gi informasjon om samiske språkfaglige spørsmål.
sme: Ásahusa bargguide gullet giellagáhtten, giela ovddideapmi, terminologiija, báikenammabarggut, giela normeren ja sámi giellafágalaš gažaldagaide guoski diehtojuohkkin.

source: I tillegg skal den være behjelpelig med å finne opplysinger om ulike samiske språk som vil styrke kommunikasjonen når det gjelder disse språk.
sme: Dasa lassin guovddáš veahkeha gávdnat dieđuid iešguđetge sámegielaid birra ja nanne iešguđetge sámegielaid gaskasaš gulahallama.

source: SPR vil gi beslutningsmyndighet til Samisk språkkilde i spørsmål om samisk språksamarbeid.
sme: SPR áddá Sámi giellagáldui mearridanválddi sámi giellaovttasbargui guoski gažaldagain.

source: Samisk språkkilde blir ikke etablert som egen fysisk institusjon, men ansatte skal sitte i sametingenes administrasjoner i Norge, Sverige og Finland.
sme: Sámi giellagáldu ii šatta fysalaš ásahussan, muhto guovddáža bargit bargagohtet sámedikkiid doaimmahagain Norggas, Ruoŧas ja Suomas.

source: I september 2012 vil tilsammen ni ansatte engasjeres i midlertidige stillinger som språkmedarbeidere, samt en administrajonsmedarbeider.
sme: Ásahusas bargagohtet čakčamánu 2012 rájes oktiibuot ovcci ođđa mearreáigásaš giellabargi ja golbma hálddahusbargi.

source: Nordisk samisk fag- og ressurssenteret blir finansiert i hovedsak med EU-midler Interreg grenseløs utvikling Sápmi Davvin IV A-delprogrammet.
sme: Davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta váldoruhtadeaddjin lea EU-Interreg Rájáhis ovdáneami Sápmi Davvi IV A-oasseprográmma.

source: Sametingene, Lapin liitto og fylkeskommunene i Troms og Nordland er med som finansiører.
sme: Dasa lassin prošeavtta ruhtadit sámedikkit, Lapin liitto, Norgga stáhta sihke Romssa- ja Nordlándda fylkkasuohkan.

source: Prosjektperioden er i tidsrommet 01.09.2012 – 30.06.2014.
sme: Prošeaktaáigodat lea 01.09.2012 – 30.06.2014.

source: Leder i Samisk parlamentarisk råd Egil Olli ønsker lykke til med arbeidet i utviklingen av samiske språk.
sme: Sámi parlamentáralaš ráđi jođiheaddji Egil Olli sávvá guovddážii olu lihkku bargguin ovddidit sámegielaid.

source: Mer informasjon gis av:
sme: Eanet dieđuid:

source: Samisk parlamentarisk råd: Leder i SPR Egil Olli.
sme: Sámi parlamentárlaš ráđđi: SPR jođiheaddji Egil Olli.

source: I Norge: Medlem i Sametingsrådet Ellinor Marita Jåma.
sme: Norggas: Sámediggeráđđi Ellinor Marita Jåma.

source: I Sverige: Sametingets styreleder Per-Mikael Utsi.
sme: Ruoŧa Sámediggi: Per-Mikael Utsi.

source: I Finland: Sametingets president Klemetti Näkkäläjärvi.
sme: Suoma Sámediggi Klemetti Näkkäläjärvi
